<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
		<title>Insert title here</title>
	</head>
	<body>
	<div class="form-group">
			<div class="field float-left">
				<label><input name="s_agree" type="checkbox"
					data-validate="required:请选择,length#>=1:请选择" style="margin-top: 20px">同意此协议的内容</label>
			</div>
		</div>
		<blockquote class="border-main quote-floatleft float-left  "
					style="overflow: auto; width: 40%; max-height: 290px">
					<strong>责任协议,请认真阅读,请看完后签订协议</strong>
					<p>1. 组织编制年度营销目标及计划、各费用指标分析、人力资源的配置、生产控制和对策方针 2.
						各部门经理主管人员的人选提名及年度合同的签订 3. 组织销售人员对市场开发及管理，并保证完成月度目标计划、年度目标计划 4.
						加强营销团队的管理，提供完善市场拓展方案并保证年度目标的完成 5.
						建立健全的劳动人事和薪资制度，组织员工的培训，培养全体员工的协作精神，提高员工的素质和士气 6.
						年度品质政策的制定及品质保障，提升企业竞争力 7. 完善公司各管理制度，组织拟定公司员工聘用、升级、加薪、奖惩与辞退方案和奖惩方案
						8. 制定各级人员的月度考核，年度考核标准及方法 9. 成本控制及各种费用限额发生 10.
						制定各物料及成品安全库存基数，降低不良资产库存，加速资本回流 11. 建立供应商供应系统，降低采购成本 12.
						建立物料控制方案，物料损耗控制在限定标准范围 13. 制定失败成本管理，做到各物料用途明细，谁浪费谁负责 14.
						加强产品开发管理，降低开发成本 工作开展方法： 1、 销售管理： 内部 1) 年度销售目标的确定，月度目标的确定 2)
						终端维护：摆场（产品摆放、产品知识培训、销售技巧培训） 3) 产品定位：档次、市场、价格、消费趋势 4)
						销售培训资料建立：公司介绍、组织结构、材料介绍、产品知识、营销理念等 5) 销售模式：专买店、直销、零销、独立店等 6)
						销售政策：成熟的市场运作模式、需做市场推广模式、区域市场的界定 7) 销售团队管理：薪资提成及发放、费用（差旅、通讯等） 8)
						库存、出货管理等 1) 监督区域市场的开拓，建立营销网络，完成外销目标任务和开拓任务 2)
						监督评估客户资信，销售合同的签订及合同执行各环节 3) 客户档案管理的建立，做好售前、售中、售后服务 4)
						货款的回笼，XX年杜绝呆、滞、死账 的发生 2、 现场管理： 1) 车间规划设计 a.
						对车间、仓库进行规划，工作区、物料待料区、半成品待料区的空间 b. 设定责任区，分配到具体个人 f. g. 制定机器设备操作规程

						2) 建立机器设备保养风险评估系统 a. 制定机器齐备保养卡，定时定人定卡进行保养、清洁、维护 b.
						建立机器设备零配件使用寿命评估系统，降低机器设备因维修、零配件加工购置的时间耽误，为顺利生产提供保证 c.
						将机器设备的保养与各使用人员、干部利益挂勾，加强各级人员的责任 3) 成立5s推行委员会 a. 确定各级委员的职责 b.
						制定5s推行管理办法 c. 确定培训期、导入期、稳定期 d. 制定稽核管理办法</p>
		
	</blockquote>
	
	</body>
</html>